start_text = """
Приветствую, дорогой друг!
Это бот для игры в города! Полагаю, ты уже наслышан о такой игре
Нажми /help и ознакомься подробнее
"""

help_text = "Нажми команду /play, чтобы перейти в режим игры"


play_text = """
Хочешь бросить вызов боту? Смелый...
Вдруг, если передумаешь, внизу всегда будет кнопка для тебя 😁
<b>Ты выиграешь, если назовешь 30 городов</b>, в противном случае радость будет на улице Бота
"""


admin_add_text = """
Напишите города, которые вы хотите добавить разными сообщениями
При завершении обязательно напишите "Готово"
Примерно, так:
Иван: <em>Алжир</em>
Иван: <em>Тунис</em>
Иван: <em>Сызрань</em>
Иван: <em>Готово</em>
"""